[
  {
    "quote": "Don’t sit down and wait for the opportunities to come. Get up and make them.",
    "author": "Madam C.J. Walker"
  },
  {
    "quote": "If you don’t build your dream, someone else will hire you to help them build theirs.",
    "author": "Dhirubhai Ambani"
  },
  {
    "quote": "What would you do if you weren’t afraid?",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you’re not passionate enough from the start, you’ll never stick it out.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Dreams do not come true just because you dream them. It’s hard work that makes things happen. It’s hard work that creates change.",
    "author": "Shonda Rhime"
  },
  {
    "quote": "Do what you love and success will follow. Passion is the fuel behind a successful career.",
    "author": "Meg Whitman"
  },
  {
    "quote": "Don’t worry about failure. You only have to be right once.",
    "author": "Drew Houston"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "Train people well enough so they can leave, treat them well enough so they don’t want to.",
    "author": "Richard Branson"
  },
  {
    "quote": "We entrepreneurs are loners, vagabonds, troublemakers. Success is simply a matter of finding and surrounding ourselves with those open-minded and clever souls who can take our insanity and put it to good use.",
    "author": "Anita Roddick"
  },
  {
    "quote": "Quality means doing it right when no one is looking.",
    "author": "Henry Ford"
  },
  {
    "quote": "Don’t ever make decisions based on fear. Make decisions based on hope and possibility. Make decisions based on what should happen, not what shouldn’t.",
    "author": "Michelle Obama"
  },
  {
    "quote": "It’s important that leaders are consistent. You can change your mind, but change your mind against a consistent framework.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "You have to believe in yourself when no one else does – that makes you a winner right there.",
    "author": "Venus Williams"
  },
  {
    "quote": "Dedicate yourself to a core set of values. Without them, you will never be able to find personal fulfillment, and you will never be able to lead effectively.",
    "author": "Kenneth Chenault"
  },
  {
    "quote": "Take risks. Failure is a stepping stone to success.",
    "author": "Arianna Huffington"
  },
  {
    "quote": "If you always do what you’ve always done, you’ll always get what you’ve always got.",
    "author": "Henry Ford"
  },
  {
    "quote": "Your most unhappy customers are your greatest source of learning.",
    "author": "Bill Gates"
  },
  {
    "quote": "If you want to grow you have to do something different from the majority of people.",
    "author": "Lakshmi Mittal"
  },
  {
    "quote": "The road to success is always under construction.",
    "author": "Lily Tomlin"
  },
  {
    "quote": "If you push through that feeling of being scared, that feeling of taking risk, really amazing things can happen.",
    "author": "Marissa Mayer"
  },
  {
    "quote": "If you don’t like something, change it.  If you can’t change it, change your attitude.",
    "author": "Maya Angelou"
  },
  {
    "quote": "In the business world, the rearview mirror is always clearer than the windshield.",
    "author": "Warren Buffett"
  },
  {
    "quote": "Longevity is a fleeting moment that lasts forever.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "When you undervalue what you do, the world will undervalue who you are.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Days are expensive. When you spend a day you have one less day to spend. So make sure you spend each one wisely.",
    "author": "Jim Rohn"
  },
  {
    "quote": "In the journey of entrepreneurship, tenacity of purpose is supreme.",
    "author": "Aliko Dangote"
  },
  {
    "quote": "Remain a lifelong student. Don’t lose that curiosity.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "I never dreamed about success, I worked for it.",
    "author": "Estée Lauder"
  },
  {
    "quote": "",
    "author": ""
  },
  {
    "quote": "It always seems impossible, until it is done.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Your attitude, not your aptitude, will determine your altitude.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "I have not failed. I’ve just found 10,000 ways that won’t work.",
    "author": "Thomas Edison,"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Try not to become a man of success. Rather become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  }
]
